[
  {
    "author": "Atbin Kolahchi",
    "grade": "",
    "review": "Ik vind de snelle reacties van de docenten en het soepele organiseren heel fijn, maakt alles heel simpel en kan ik meer focussen op het leren zelf!",
    "teacher_name": "Casper de Hoog"
  },
  {
    "author": "Ids Verhoeff",
    "grade": "",
    "review": "Erg goede 1 op 1 bijles van een betrokken studentdocent die goed begrijpt wat belangrijk is aan het vak. Zeker een aanrader om je vak te halen.",
    "teacher_name": "Immanuel Drent"
  },
  {
    "author": "Simon Klopman",
    "grade": "",
    "review": "Goede studiehulp, wel wat prijzig maar als je je goed voorbereid en je vragen op een rij heb kan je echt veel halen uit maar 1.5 uur.",
    "teacher_name": "Immanuel Drent"
  },
  {
    "author": "Jerechyo Halden",
    "grade": "",
    "review": "Chille mensen en goeie communicatie!",
    "teacher_name": "Luuk Nieboer"
  },
  {
    "author": "Jetske Ribbers",
    "grade": "",
    "review": "Via Studiehalen.nl werd ik gekoppeld aan een student die mij echt supergoed geholpen heeft waardoor ik nu veel meer  vertrouwen heb dat ik mijn tentamen ga halen!",
    "teacher_name": "Mitchel Castelyns"
  },
  {
    "author": "Dennis",
    "grade": "8.4",
    "review": "Voor iedereen aan te raden die wat extra hulp kan gebruiken of een zetje in de goede richting. Paar lessen gedaan voor een belangrijk tentamen wat me niet lag en na fijne en duidelijke uitleg afgerond met een 8.4!",
    "teacher_name": "Jan Domhof"
  },
  {
    "author": "Gunnar",
    "grade": "8",
    "review": "Door een kort aantal lessen heb ik van een 3 een 8 kunnen maken (voor het vak statica). Olivier legt alles gestructureerd uit waardoor het makkelijk op te pakken is.",
    "teacher_name": "Olivier Becht"
  },
  {
    "author": "Youri",
    "grade": "",
    "review": "Erg goede bijlessen, hij loopt alles goed samen met je door. En heeft daarbij perfect balans tussen jezelf laten nadenken en uitvogelen, en ondersteunend de opdracht door gaan. Zeker aan te raden :)",
    "teacher_name": "Olivier Becht"
  }
]
